                <h1 class="content__header___title">Добро пожаловать!</h1>
                <h3>Чтобы установить The Raice LMS, вам понадобиться всего несколько минут. Для этого вы должны знать адрес сервера, где располагается база данных, в которой будут хранится все данные, имя и пароль пользователя, а также произвести регистрацию первичного пользователя.</h3>
                <br>
                <a href="/install/install?step=1"><button class="form__submit" type="submit" id="submit">Перейти к первому шагу</button></a>
